Repository: NattapongSiri/covid_cb
Catalog: wlt-dataset/th/corpus.tmx
Source language: th
Languages: en

source: ยอดผู้ป่วย
en: patient count

source: ยอดผู้ติดเชื้อ
en: infected count

source: ยังออกจากบ้านได้ไหม
en: Is it permitted to leave the house

source: การคัดกรองโควิดในประเทศไทย
en: Covid-19 screening in Thailand

source: สวัสดี เราคือ Watson Assistant เราพร้อมจะตอบคำถามเกี่ยวกับโควิดด้วยข้อมูลใหม่ล่าสุด มีคำถามอะไรไหม ?
en: Hello, I’m Watson Assistant, ready to answer your questions about COVID-19 with the latest information. How can I help you?

source: นี่ใช่สิ่งที่คุณต้องการหรือไม่ ?
en: You can:

source: หาข้อมูลจาก CDC สหรัฐอเมริกา
en: Get information from CDC - USA

source: หาข้อมูลจาก DDC ประเทศไทย
en: Get information from DDC - Thailand

source: การตรวจคัดกรองเชื้อ Covid-19 ในประเทศไทย
en: Covid-19 screening in Thailand

source: หาข้อมูลเกี่ยวกับการเดินทาง
en: Get travel information

source: นี่คือข้อมูลใหม่ล่าสุดจาก CDC:
en: Here are some of the most up-to-date bulletins from the CDC:

source: ดูวิดีโอนี้เพื่อเรียนรู้เกี่ยวกับ Covid-19
en: Watch this video to learn about COVID-19

source: ข้อเท็จจริงของ Covid-19 จาก CDC
en: Facts About COVID-19 from the CDC

source: ข้อมูลสำหรับนักเดินทางจาก CDC
en: CDC Information for Travelers

source: ข้อสรุปล่าสุดจาก CDC
en: Latest summary update from the CDC

source: โทรหาหมอทันทีหากคุณสัมผัสใกล้ชิดกับผู้ติดเชื้อ Covid-19
en: Call your doctor: If you are a close contact of someone with COVID-19

source: คุณอยู่ในแหล่งชุมชนที่มีการแพร่ระบาดของเชื้อโควิดและมีอาการเบื้องต้นของโรคโควิด
en: you are a resident in a community where there is ongoing spread of COVID-19 and develop symptoms of COVID-19

source: โทรปรึกษากับผู้เชียวชาญทางด้านสาธารณสุขและอธิบายถึงอาการและภาวะเสี่ยงของคุณ
en: call your healthcare provider and tell them about your symptoms and your exposure. They will decide whether you need to be tested, but keep in mind that there is no treatment for COVID-19 and people who are mildly ill may be able to isolate and care for themselves at home.

source: เขาจะสามารถแนะนำคุณได้ว่าคุณควรจะต้องไปตรวจสอบหรือไม่
en: They will decide whether you need to be tested

source: อย่างไรก็ตาม ในขณะนี้ไม่มียารักษาสำหรับโรค Covid-19
en: but keep in mind that there is no treatment for COVID-19 and people who are mildly ill may be able to isolate and care for themselves at home.

source: ผู้ที่มีอาการป่วยเล็กน้อยอาจสามารถกักตัวอยู่ที่บ้านเพื่อรักษาตัวเองจนหาย
en: people who are mildly ill may be able to isolate and care for themselves at home.

source: โรงพยาบาลในไทยที่ให้บริการตรวจคัดกรองเชื้อสำหรับผู้ต้องสงสัยที่แสดงอาการของเชื้อไวรัสโคโรนา:
en: Thailand Hospital is offering screening tests for anyone in Thailand who suspects they are showing symptoms of the corona virus:

source: โรงพยายาลรับผู้ป่วย Covid-19 ในประเทศไทย: คลิกที่นี่เพื่อดูเพิ่มเติม
en: COVID-19 hospital in Thailand: click here to find our more

source: เราได้ทำการส่งข้อความถึงโทรศัพท์ของคุณแล้ว
en: The text message has been sent to your phone number.

source: คุณต้องการให้ส่งข้อความไปที่หมายเลขโทรศัพท์ใด ?
en: To what phone number should the text message be sent?

source: คุณได้ทำการจองการตรวจคัดกรองเชื้อโคโรน่าเรียบร้อยแล้ว
en: You can schedule a virtual appointment with a provider for Corona virus screening

source: คลิกที่นี่เพื่อดูเพิ่มเติม
en: click here to find out more

source: อาการของการติดเชื้อโคโรน่า (Covid-19) อาจดูเหมือนไข้หวัดหรืออาการป่วยทั่วไป
en: Symptoms of the coronavirus (COVID-19) can look similar to the flu and other common ailments.

source: เรามาเริ่มจากอาการพื้นฐานกันก่อน
en: Let's start with the most indicative symptom.

source: คุณมีไข้ไหม ?
en: Do you have a fever?

source: การมีไข้เป็นอาการอย่างหนึ่งของเชื้อโคโรนา
en: Fever is one of the symptoms of the corona virus.

source: คุณมีอาการหายใจติดขัดหรือไม่ ?
en: Do you have shortness of breath?

source: จากอาการข้างต้น คุณอาจติดเชื้อไวรัสโคโรนา
en: Based on the symptoms you describe, you may have the coronavirus.

source: อาการอื่น ๆ ของการติดเชื้อโคโรนา ได้แก่ ไอ และ เจ็บคอ เป็นต้น
en: Other coronavirus symptoms include coughing and sore throat.

source: จากอาการข้างต้น คุณอาจเป็นไข้หวัด
en: Based on the symptoms you describe, you may just have the flu.

source: อาการอื่น ๆ ของไข้หวัด ได้แก่ ไอ อ่อนเพลีย และ เหนื่อย เป็นต้น
en: Other flu symptoms include coughing, fatigue, weakness, and exhaustion.

source: การหายใจติดขัดหมายถึงคุณหายใจลำบากขึ้นกว่าปกติ โดยเฉพาะการหายใจลึก ๆ
en: Having shortness of breath means you're having trouble breathing, in particular taking deep breaths.

source: ผู้ติดเชื้อไวรัสโคโรนา มักมีไข้
en: Someone with coronavirus would typically have a fever.

source: ไข้หวัดใหญ่​ (หรือที่มักเรียกสั้น ๆ ว่าไข้) เป็นโรคติดต่อในทางเดินหายใจ โดยมีสาเหตจากเชื้อไวรัสไข้หวัด
en: Influenza (also known as “flu”) is a contagious respiratory illness caused by influenza viruses.

source: มันอาจมีอาการตั้งแต่ไม่สบายเล็กน้อยจนถึงเสียชีวิต
en: It can cause mild to severe illness, and at times can lead to death.

source: อาการของหวัดอาจมีไข้และรู้สึกร้อนหรือหนาว ไอ เจ็บคอ มีน้ำมูก ขี้มูก ปวดเมื่อยตามตัว ปวดหัว และ อ่อนเพลีย
en: The symptoms of flu can include fever or feeling feverish/chills, cough, sore throat, runny or stuffy nose, muscle or body aches, headaches and fatigue (tiredness).

source: อาการของหวัดทั่วไปไม่รุนแรงเท่าไข้หวัด
en: Cold symptoms are usually milder than the symptoms of flu.

source: คนที่ไม่สบายทั่วไปมักจะมีน้ำมูกหรือขี้มูกมากกว่า
en: People with colds are more likely to have a runny or stuffy nose.

source: หวัดโดยทั่วไปมักไม่เป็นอันตรายต่อสุขภาพ
en: Colds generally do not result in serious health problems.

source: อย่างไรก็ตาม อาการของ Covid-19 คือการมีไข้ ไอ และ หายใจติดขัด
en: However, COVID-19 causes a respiratory illness manifested by fever, cough and difficulty breathing.

source: อาการเหล่านี้เป็นสัญญาณของโรค Covid-19
en: Those three symptoms together are indications of COVID-19.

source: อย่างไรก็ตาม อาการของ Covid-19 อาจดูเหมือนไข้ธรรมดา เช่น ปวดเมื่อย เจ็บคอ มีน้ำมูก หรือ ท้องเสีย เป็นต้น
en: However, COVID-19 infection can also produce symptoms similar to the flu like aches and pains, sore throat, runny nose, nasal congestion or diarrhea.

source: โทรปรึกษาหมอหรือนัดหมายการตรวจทางไกลกับผู้เชียวชาญทางด้านสาธารณสุข
en: Call your doctor or schedule a virtual visit with a medical professional.

source: ไม่ควรไปพบแพทย์ที่สถานพยาบาลหรือศูนย์ผู้ป่วยฉุกเฉินโดยไม่โทรนัดหมายล่วงหน้า เนื่องจากสถานการณ์ของไวรัสโคโรนาขณะนี้
en: Given heightened threat of coronavirus and the stress on the healthcare system, do not go to a doctor’s office, urgent care center or hospital emergency department without calling first.

source: หากคุณป่วยจากเชื้อ Covid-19 หรือสงสัยว่าจะติดเชื้อ Covid-19 ให้ทำตามขั้นตอนต่อไปนี้เพื่อป้องกันการระบาดภายในบ้านหรือแหล่งชุมชมของท่าน:
en: If you are sick with COVID-19 or suspect you are infected with the virus that causes COVID-19, follow the steps below to help prevent the disease from spreading to people in your home and community:

source: อยู่ที่บ้าน ยกเว้นจำเป็นต้องไปสถานพยาบาล
en: Stay home except to get medical care

source: แยกตัวเองให้ห่างจากผู้อื่นรวมถึงสัตว์เลี้ยงภายในบ้าน
en: Separate yourself from other people and animals in your home

source: โทรนัดหมายล่วงหน้าก่อนพบแพทย์
en: Call ahead before visiting your doctor

source: สวมหน้ากากหากไม่สบาย
en: Wear a face mask if you are sick

source: ล้างมือบ่อย ๆ
en: Clean your hands often

source: ทำความสะอาดพื้นผิวที่สัมผัสบ่อย ๆ ทุก ๆ วัน
en: Clean all "high touch" surfaces everyday

source: จากอาการที่กล่าวมา คุณน่าจะเป็นภูมแพ้ทั่วไป
en: Based on the symptoms you describe, you may just have seasonal allergies.

source: อาการอื่น ๆ ของภูมิแพ้ได้แก่ จาม และ มีน้ำมูก
en: Other allergy symptoms include sneezing and runny nose.

source: อาการทั่วไปอาจแตกต่างกันในแต่ละคน
en: Common symptoms can vary from person to person.

source: ข้อมูลนี้เป็นเพียงคำแนะนำส่วนบุคคล
en: This information is intended to provide personal guidance.

source: มีเพียงแพทย์ที่สามารถตรวจสอบยืนยันได้
en: Only your doctor can make a complete diagnosis.

source: ควรพบแพทย์หากคุณมีอาการรุนแรง หรือ อาการที่อาจเป็นอันตรายถึงแก่ชีวิต
en: Seek immediate medical attention for any serious or life threatening health issue.

source: อาการภูมิแพ้ คือ อาการที่ภูมิต้านทานตอบสนองต่อเกษรดอกไม้หรือเชื้อรา
en: Seasonal allergies, also known as allergic rhinitis or hay fever, are an immune response to pollen and mold.

source: สิ่งที่แตกต่างจากไข้นั่นคือภูมิแพ้มักมีอาการต่อเนื่องหลายสัปดาห์จนถึงหลายเดือนหรืออาจหลายปี
en: Unlike a cold or the flu, allergy symptoms often last for several weeks to months of the years.

source: ภูมิแพ้มักเป็นสาเหตุของการติดเชื้อในโพรงไซนัส หู และ ทางเดินหายใจ
en: Allergies can also be an underlying cause of frequent sinus, ear, and respiratory infections.

source: อาการได้แก่:
en: Symptoms include:

source: มีน้ำมูกในโพรงไซนัส
en: Sinus Congestion

source: น้ำมูกไหล
en: Runny Nose

source: เสมหะ
en: Post-Nasal Drip

source: จาม
en: Sneezing

source: ไอ
en: Coughing

source: คัน หรือ น้ำตาไหล
en: Itchy or Watery Eyes

source: ภูมิแพ้ทำให้จาม ไอ มีน้ำมูก และ คันผิวหรือตา แต่ covid-19 นั้นมีอาการได้แก่ ไข้ ปวดเมื่อยตามตัว หายใจลำบาก
en: Seasonal allergies cause sneezing, coughing, runny nose and irritated skin or eyes while COVID-19 can be mild but can include fever, body aches and difficulty breathing.

source: Covid-19 หรือ ไข้ จะแสดงอาการอย่างรวดเร็ว ในขณะที่อาการภูมิแพ้นั้นป้องกันได้ด้วยการลดการสัมผัส (อยู่กับบ้าน)
en: COVID-19 or the flu come on quickly while allergies are mitigated by limiting exposure (not going outside).

source: อาการของหวัดทั่วไปได้แก่ จาม และ น้ำมูกไหล
en: Other common cold symptoms include sneezing and runny nose.

source: อาการของหวัดทั่วไป
en: Common cold symptoms

source: วิธีการรักษาพยาบาลหวัดทั่วไป
en: Common cold primary treatments

source: ความแตกต่างของหวัดทั่วไป กับ ไข้หวัด
en: Common cold vs. flu

source: ความแตกต่างของหวัดทั่วไป กับ โคโรนา
en: Common cold vs. coronavirus

source: ถ้าไวรัสหวัดทั่วไป คุณจะพบว่าคุณจำเป็นต้องพกกระดาษทิชชู่ติดตัวไปหลายวัน
en: If it’s a cold virus, you may find yourself close to a tissue box for several days.

source: โดยทั่วไปแล้ว หวัดจะหายได้เองภายใน 10 วันหรือน้อยกว่านั้น
en: Most of the time, colds get better on their own in 10 days or less.

source: หวัดอาจมีอาการอย่างอื่นร่วมด้วยที่ทำให้คุณรู้สึกลำคาญ ได้แก่
en: Colds bring on a nasty mix of symptoms that can really wear you down. They can include:

source: เจ็บคอ
en: Sore throat

source: ปวดหัว
en: Headache

source: มีขี้มูก
en: Stuffy nose

source: ปวดกล้ามเนื้อ
en: Mucus buildup

source: อ่อนเพลีย
en: Fatigue

source: โพรงไซนัสอักเสบ
en: Swollen sinuses

source: ไข้ (มักจะมีไข้ต่ำในผู้ใหญ่ แต่อาจมีไข้สูงในเด็ก)
en: Fever (usually low-grade in adults but higher in children)

source: ถึงแม้ว่าคุณจะสามารถโทรหาหมอเพื่อขอคำแนะนำ แต่หวัดโดยทั่วไป ไม่จำเป็นต้องหาหมอ ยกเว้นคุณมีอาการอย่างอื่นร่วมด้วย เช่น
en: While you can certainly call your primary physician for advice and guidance the nominal cold will not require a doctor visit unless secondary indications require a visit – for example,

source: ถ้าคุณมีอาการไซนัสอักเสบ
en: if you contract a sinus infection or

source: เริ่มมีปัญหาในการหายใจ หรือ เจ็บปอดหรือหน้าอก
en: begin to have more severe breathing issues or lung and chest pains.

source: เพราะว่าหวัดทั่วไปคือไวรัส ยาปฏิชีวนะจะใช้ไม่ได้ผล
en: Because the common cold is a virus, antibiotics won’t help.

source: แต่ยาที่สามารถหาได้ตามร้านขายยาทั่วไปอาจสามารถช่วยให้คุณรู้สึกดีขึ้นได้
en: But over-the-counter medications may make you feel better.

source: อาการของไข้หวัดได้แก่ มีไข้ ตัวร้อน หรือ หนาว ไอ เจ็บคอ มีน้ำมูก ขี้มูก ปวดเมื่อย ปวดหัว อ่อนเพลีย
en: The symptoms of flu can include fever or feeling feverish/chills, cough, sore throat, runny or stuffy nose, muscle or body aches, headaches and fatigue (tiredness).

source: อาการหวัดมักจะเบากว่าไข้หวัด
en: Cold symptoms are usually milder than the symptoms of flu.

source: CDC ถือว่าคนนั้นมีไข้หากเขาหรือเธอมีอุณหภูมิสูงกว่า 100.4 องศาฟาเรนไฮ (38 องศาเซลเซียส) หรือรู้สึกอุ่นจากการสัมผัส หรือรู้สึกตัวร้อน
en: The CDC considers a person to have a fever when he or she has a measured temperature of 100.4° F (38° C) or greater, or feels warm to the touch, or gives a history of feeling feverish.

source: ทุกคนควรอยู่ที่บ้านเพื่อหยุดการแพร่กระจายของเชื้อไวรัสโคโรนา
en: Everyone must stay at home to help stop the spread of coronavirus.

source: คุณควรทำตัวคุณเองให้สถอาดและล้างมือบ่อย ๆ โดยเฉพาะหลังจากคุณสัมผัสกับสิ่งที่อาจมีเชื้อโรค
en: You should keep yourself clean and wash your hand regularly especially after you've got contact to object that might be contaminated.

source: คุณควรออจากบ้านเฉพาะ 1 ใน 4 เหตุผลเหล่านี้เท่านั้น
en: You should only leave the house for 1 of 4 reasons:

source: ซื้อสิ่งของจำเป็น เช่น อาหาร ยา ซึ่งควรจะถี่น้อยที่สุด
en: shopping for basic necessities, for example food and medicine, which must be as infrequent as possible

source: ออกกำลังกายแบบเดียว เช่น วิ่ง เดิน ขี่จักรยาน คนเดียว หรือกับครอบครัว
en: one form of exercise a day, for example a run, walk, or cycle – alone or with members of your household

source: ความจำเป็นทางการแพทย์ หรือการช่วยเหลือบุคคลอื่น
en: any medical need, or to provide care or to help a vulnerable person

source: การไปกลับที่ทำงาน แต่ควรจะเฉพาะเท่าที่จำเป็น เช่นงานที่ไม่สามารถทำจากที่บ้านได้
en: travelling to and from work, but only where this absolutely cannot be done from home

source: บุตรหลานของคุณเรียนโรงเรียนแบบใด ?
en: What type of school do your children attend?

source: รหัสไปรษณีย์ของที่อยู่คุณคืออะไร​ ?
en: What zip code do you live in?

source: วิทยาลัยและมหาวิทยาลัยในรหัสไปรษณีย์ $zip_code ได้เปลี่ยนเป็นการเรียน online
en: Colleges and universities in zip code $zip_code have moved their classes online.

source: กรุณาติดต่อโรงเรียนของคุณสำหรับข้อมูลเพิ่มเติม
en: Please contact your school for further details.

source: ทุกโรงเรียนระดับต่ำกว่าวิทยาลัย/มหาวิทยาลัยในรหัสไปรษณีย์ $zip_code ปิดจนกว่าจะมีประกาศเป็นอย่างอื่น
en: All schools below the college/university level in zip code $zip_code will remain closed until further notice.

source: คุณควรทำตามคำแนะนำของ CDC ในการเดินทางทุกชนิด
en: Follow the CDC's guidelines for all travel.

source: คุณสามารถหาข้อมูลเกี่ยวกับการห้ามเดินทางของแต่ละประเทศรวมถึงแผนที่การประเมินความเสียงการกระจายของ Covid-19 ได้ที่นี่
en: You can find travel restrictions by country as well as a Geographic Risk Assessment map for COVID-19 transmission here.

source: ติดตามแผนที่การประเมินความเสี่ยงระดับภูมิภาคของแพร่ระบาด Covid-19 ได้ที่นี่
en: Follow the Geographic Risk Assessment map for COVID-19 transmission here.

source: คุณสามารถพบรายการสถานพยาบาลของเอกชนและรัฐได้ที่นี่
en: You can also find a list of State and Local Health Departments here

source: ถ้าคุณต้องการเดินทางกลับไปที่สหรัฐ CDC แนะนำให้ทำดังต่อไปนี้
en: If you are returning to the US from international travel, the CDC recommends following these guidelines

source: ข้อมูลเกียวกับ Visa ที่เกี่ยวข้องกับไวรัสโคโรนาจากการเดินทางไปต่างประเทศ
en: Information for Visa Applicants Regarding Novel Coronavirus read more.

source: อยู่กับบ้าน 14 วันนับจากวันที่คุณเดินทางกลับมาถึง
en: Stay home for 14 days from the time you returned from international travel.

source: ภายใน 14 วันนี้ ทำตามขั้นตอนดังต่อไปนี้เพื่อตรวจสอบสุขภาพของคุณ อย่าลืมอยู่ห่างจากคนรอบข้าง
en: During this 14-day period, take these steps to monitor your health and practice social distancing:

source: วัดอุณหภูมิของคุณด้วยเทอร์โมมิเตอร์สองครั้งต่อวันเพื่อตรวจสอบไข้
en: Take your temperature with a thermometer two times a day and monitor for fever.

source: สังเกตว่ามีการไอ หรือหายใจลำบากหรือไม่
en: Also watch for cough or trouble breathing.

source: อยู่กับบ้านและหลีกเลี่ยงการปฏิสัมพันธ์กับบุคคลอื่น
en: Stay home and avoid contact with others.

source: ห้ามไปทำงานหรือโรงเรียน
en: Do not go to work or school.

source: ห้ามเดินทางโดยใช้ระบบขนส่งมวลชน แท็กซี่ หรือ อาศัยรถผู้อื่น
en: Do not take public transportation, taxis, or ride-shares.

source: รักษาระยะห่างจากผู้อื่น (ประมาณ 6 ฟุตหรือ 2 เมตร)
en: Keep your distance from others (about 6 feet or 2 meters).

source: สำหรับข้อมูลเกี่ยวกับการห้ามเดินทาง ดูได้ที่นี่
en: For more information on travel restrictions, visit here

source: กระทรวงสาธารณะสุข โดยกรมควบคุมโรค ได้มีคำแนะนำสำหรับการเดินทางข้ามชาติ
en: Ministry of Public Health By the Department of Disease Control There are suggestions for those traveling to or from abroad.

source: เผยแพร่บนเว็บไซต์ https://ibm.biz/Bdqfk2
en: Publish on website https://ibm.biz/Bdqfk2

source: หากคุณเดินทางกลับมาจากประเทศที่กำลังมีการแพร่ระบาด หากไม่มีความจำเป็นกระทรวงสาธารณะสุขแนะนำให้ท่านงดการเดินทางโดยใช้ระบบขนส่งมวลชน
en: When traveling back from a country that has an ongoing epidemic The Ministry of Public Health recommends refraining from going out in public places unnecessarily.

source: และคุณควรวัดอุณหภูมิร่างกายทุกวันจนครบ 14 วันนับจากวันแรกที่กลับสู่ประเทศไทย หากคุณมีไข้ และ ไอ ติดต่อเบอร์ 1422
en: And measure body temperature daily until 14 days have elapsed after traveling to Thailand During the symptom observation, if there is a fever, cough, report 1422.

source: อาการเบื้องต้นของ Covid-19 คือ ไข้ ไอแห้ง และหอบ
en: The most common symptoms of COVID-19 are fever, a dry cough, and shortness of breath.

source: อาการอาจเกิดขึ้นในช่วงเวลา 2-14 วันหลังจากได้รับเชื้อ
en: These symptoms may appear 2-14 days after exposure.

source: โทรปรึกษาแพทย์ หากคุณคิดว่าคุณได้รับเชื้อ Covid-19 และเริ่มมีไข้ ไอ และหายใจลำบาก
en: Call your doctor: If you think you have been exposed to COVID-19 and develop a fever and symptoms, such as cough or difficulty breathing,

source: โทรปรึกษากับผู้เชียวชาญทางด้านสาธารณสุขเพื่อขอคำแนะนำในการรักษา
en: call your healthcare provider for medical advice.

source: หากคุณมีอากา Covid-19 ขั้นรุนแรง กรุณาพบแพทย์โดยทันที
en: If you develop emergency warning signs for COVID-19 get medical attention immediately.

source: สัญญาณเตือนขั้นรุนแรงได้แก่
en: Emergency warning signs include:

source: หายใจลำบากและหอบหืด
en: Difficulty breathing or shortness of breath

source: เจ็บ ปวด หรือ รู้สึกเหมือนถูกทับบริเวณหน้าอก
en: Persistent pain or pressure in the chest

source: สับสน หรือ ขาดการตื่นตัว
en: New confusion or inability to arouse

source: ปากหรือหน้าแดง
en: Bluish lips or face

source: หากต้องการข้อมูลเพิ่มเติม ดูที่ https://ibm.biz/BdqfkZ
en: For more information, visit: https://ibm.biz/BdqfkZ

source: พบข้อมูลการเตือนเกี่ยวกับ Covid-19 ได้ที่นี่
en: Find our Covid-19 alert document: click here to find our more

source: อาการหอบหมายถึงอาการหายใจลำบาก มาโยคลินิคได้อธิบายไว้ที่นี่
en: Shortness of breath refers to difficulty breathing. The Mayo clinic has a definition here.

source: ปฏิบัติตามข้อกำหนดของรัฐหรือผู้มีอำนาจสั่งการ
en: Listen to and follow the directions of your state and local authorities.

source: ผู้ป่วย Covid-19 จำนวนไม่มากที่จำเป็นต้องนอนโรงพยาบาล
en: Not all patients with COVID-19 require hospital admission.

source: ผู้ป่วยที่โรงพยาบาลระบุว่าจำเป็นต้องนอนโรงพยาบาลเพื่อใช้บริการทางการแพทย์ควรได้รับการดูแลและแยกห่างจากผู้อื่นอย่างระมัดระวัง
en: Patients whose clinical presentation warrants in-patient clinical management for supportive medical care should be admitted to the hospital under appropriate isolation precautions.

source: การตัดสินใจว่าผู้ใดควรนอนโรงพยาบาลต้องดูเป็นกรณี ๆ ไป
en: The decision to monitor these patients in the inpatient or outpatient setting should be made on a case-by-case basis.

source: เงื่อนไขการตัดสินใจไม่ได้จำกัดอยู่เพียงแต่ทางด้านการรักษา แต่ยังรวมถึงความสามารถในการดูแลตัวเอง ความสามารถในการกักกันตัวเอง และความเสี่ยงในการแพร่ระบาดในย่านที่พักของผู้ป่วย
en: This decision will depend not only on the clinical presentation, but also on the patient’s ability to engage in self-monitoring, the feasibility of safe isolation at home, and the risk of transmission in the patient’s home environment.

source: สำหรับข้อมูลเพิ่มเติม ดูได้ที่นี่ หรือ ที่นี่
en: For more information visit here or here.

source: หากคุณมีไข้ ไอ หรือหายใจลำบาก กรุณาติดต่อบริการสาธารณะสุขใกล้บ้านคุณ
en: If you have fever, cough, or shortness of breath, call your healthcare provider.

source: เขาอาจบอกวิธีการดูแลตัวเองจากที่บ้าน ในกรณีดังกล่าว แนะนำให้ทำดังต่อไปนี้
en: They may tell you to manage your care from home. If so, follow these tips.

source: หากคุณมีอาการบ่งบอกถึงอันตรายของ Covid-19 ดังต่อไปนี้ ให้รีบเข้ารับการรักษาโดยทันที
en: If you develop emergency warning signs for COVID-19 get medical attention immediately. Emergency warning signs include*:

source: รายการดังกล่าวเป็นเพียงตัวอย่าง กรุณาปรึกษาบริการสาธารณะสุขใกล้บ้านคุณหากมีข้อสงสัยเพิ่มเติม
en: This list is not all inclusive. Please consult your medical provider for any other symptoms that are severe or concerning.

source: สามารถหาข้อมูลเกี่ยวกับการดูแลตัวเองที่บ้านได้ที่นี่
en: For more information on caring for yourself at home, visit here.

source: กรณีศึกษา
en: CASE STUDY

source: ครอบครัว ผู้อยู่อาศัย และแขก ได้เข้าพักในพื้นที่เสี่ยงสูงภายในประเทศไทยในวันที่ 28 กุมภาพันธ์ 2020
en: Family member/resident/visitor arrives in Thailand on Feb 28th, 2020, from a high-risk country/area.

source: ครอบครัว ผู้อยู่อาศัย และแขก ซึ่งได้เดินทางไปยังพื้นที่เสี่ยงสูง รวมถึงบุตรหลานที่ไม่ได้เดินทางด้วยต้องถูกกักบริเวณ 14 วัน
en: Family member/resident/visitor who had travelled to high-risk country/area, and child (did not travel) both need to be quarantined for 14 days,

source: แม้ว่าไม่มีใครได้รับผลตรวจ Covid-19 เป็นบวก
en: even though no one has tested positive for COVID-19.

source: วันที่ 28 กุมภาพันธ์ 2020 นับเป็นวันแรกของการกักบริเวณ
en: Feb 28th, 2020 is counted as the first day of quarantine.

source: การเดินทางระหว่างประเทศ
en: International travellers

source: อนุญาตให้เฉพาะผู้มี Passport ถูกต้องเท่านั้นถึงจะเข้าไปยังที่พักผู้โดยสารระหว่างประเทศ
en: Only travellers with a valid passport will be able to access the international terminal.

source: เพื่อให้การเว้นระยะห่างเป็นไปอย่างมีประสิทธิภาพ เราจำเป็นต้องขอให้ผู้เดินทางทุกท่านมาถึงก่อนเวลาเดินทาง 3 ชั่วโมง
en: To help with social distancing requirements we also request that travellers only arrive three hours before their flight.

source: การเดินทางภายในประเทศ
en: Domestic travellers

source: การเดินทางภายในประเทศยังสามารถทำได้ตามปกติ อย่างไรก็ตาม ทางรัฐบาลขอความร่วมมือในการลดการเดินทางที่ไม่จำเป็นลง
en: The domestic terminal is still open however; the Government has asked to limit all non-essential domestic travel

source: ขอความร่วมมือให้ทุกท่านลดการเดินทางไปยังพื้นที่อื่น ๆ ภายในประเทศยกเว้นแต่หากมีเหตุจำเป็น
en: People are encouraged not to visit different parts of the country unless it’s for an essential reason.

source: ใช่ หากมีใครเดินทางผ่านสนามบินในพื้นที่หรือประเทศที่มีความเสี่ยงสูง ท่านจำเป็นต้องได้ถูกกักตัวเป็นระยะเวลา 14 วันในประเทศไทย
en: Yes. A person who had made transits in airports located in high-risk countries/areas will need to be quarantined for 14 days upon arrival in Thailand.

source: CDC แนะนำให้ล้างมือด้วยสบู่เป็นระยะเวลาไม่น้อยกว่า 20 วินาที และควรทำความสะอาดบริเวณใต้เล็บด้วย หลังจากนั้นควรทำให้แห้งโดยใช้ผ้าสะอาดหรือเครื่องเป่ามือ
en: The CDC recommends washing your hands with soap and water for at least 20 seconds, being sure to scrub all around and under fingernails, and finally drying with an air dryer or clean towel.

source: หากคุณไม่มีสบู่หรือน้ำ คุณสามารถใช้แอลกอฮอลเจลสำหรับทำความสะอาดมือที่มีความเข้มข้นไม่ต่ำกว่า 60%
en: If you do not have access to soap or running water, you can use a hand sanitizer with at least 60% alcohol concentration.

source: คุณสามารถหาข้อมูลเพิ่มเติมเกี่ยวกับการล้างมือจาก CDC ได้ที่นี่
en: You can find more information on the CDC's hand-washing recommendations here.

source: ปกป้องตัวเอง
en: Protect yourself.

source: ล้างมือด้วยสบู่และน้ำและทำให้แห้ง คลิกที่นี่เพื่ออ่านเพิ่มเติม
en: Wash your hands with soap and water, and dry them thoroughly: click here to find our more
